/* Breakfast */
"breakfast" = "Breakfast";

/* Date cell label */
"date" = "Date";

/* Delete button title */
"delete" = "Delete";

/* dessert */
"dessert" = "Dessert";

/* dinner */
"dinner" = "Dinner";

/* Info screen title */
"info.title" = "Info";

/* Lunch */
"lunch" = "Lunch";

/* Add Meal button title */
"meal_form.add_meal_button" = "Add meal";

/* Add Meal screen title */
"meal_form.add_meal_title" = "Add Meal";

/* Edit Meal screen title */
"meal_form.edit_meal_title" = "Edit Meal";

/* Meal form name textfield placeholder */
"meal_form.name_placeholder" = "Meal";

/* Update Meal button title */
"meal_form.update_meal_button" = "Update meal";

/* Add meal button title */
"plan.add_meal" = "Add Meal";

/* Meal plan screen title */
"plan.title" = "Meal Plan";

/* snack */
"snack" = "Snack";

